[
    {
        "title": "Food",
        "description": "Food Delivery Drivers transport food items from production areas to customers. A typical resume sample for this position mentions duties such as loading food, transporting it to the destination, making sure food safety standards are respected, collecting payments, and reporting any vehicle mechanical problems. The most common qualifications seen on Food Delivery Driver example resumes are safe driving, customer service, communication, time management, and teamwork. Most candidates hold a high school diploma or the equivalent.",
        "img": "https://therideshareguy.com/wp-content/uploads/2021/04/Best-food-delivery-apps-and-services-1.jpg"
    },
    {
        "title": "Medicines",
        "description": "Focused and dependable Pharmacy Delivery Driver with a strong orientation to detail in all aspects of job performance. Excellent interpersonal and customer service skills. Familiar with all local and state safety regulations for large vehicle operation.",
        "img": "https://goldensuperstarmn.com/wp-content/uploads/2019/01/medical.jpg"
    },
    {
        "title": "Clothes",
        "description": "Clothes Delivery Drivers transport Clothes items from production areas to customers. A typical resume sample for this position mentions duties such as loading Clothes, transporting it to the destination, making sure Clothes safety standards are respected, collecting payments, and reporting any vehicle mechanical problems. The most common qualifications seen on Clothes Delivery Driver example resumes are safe driving, customer service, communication, time management, and teamwork. Most candidates hold a high school diploma or the equivalent.",
        "img": "https://images.shipsmart.com/content/templates/images/blog/packing-your-clothes.jpg?v=1.00&imgeng=/w_auto,950"
    },
    {
        "title": "Shoes",
        "description": "Shoes Delivery Drivers transport Shoes items from production areas to customers. A typical resume sample for this position mentions duties such as loading Shoes, transporting it to the destination, making sure Shoes safety standards are respected, collecting payments, and reporting any vehicle mechanical problems. The most common qualifications seen on Shoes Delivery Driver example resumes are safe driving, customer service, communication, time management, and teamwork. Most candidates hold a high school diploma or the equivalent.",
        "img": "https://s3.envato.com/files/271213486/DSCF2671.jpg"
    },
    {
        "title": "Jewellery",
        "description": "Jewellery Delivery Drivers transport Jewellery items from production areas to customers. A typical resume sample for this position mentions duties such as loading Jewellery, transporting it to the destination, making sure Jewellery safety standards are respected, collecting payments, and reporting any vehicle mechanical problems. The most common qualifications seen on Jewellery Delivery Driver example resumes are safe driving, customer service, communication, time management, and teamwork. Most candidates hold a high school diploma or the equivalent.",
        "img": "https://www.marylandmessenger.com/wp-content/uploads/2018/06/iStock-685414984-320x213.jpg"
    },
    {
        "title": "Documents",
        "description": "Description Delivery Drivers transport Description items from production areas to customers. A typical resume sample for this position mentions duties such as loading Description, transporting it to the destination, making sure Description safety standards are respected, collecting payments, and reporting any vehicle mechanical problems. The most common qualifications seen on Description Delivery Driver example resumes are safe driving, customer service, communication, time management, and teamwork. Most candidates hold a high school diploma or the equivalent.",
        "img": "https://323832-992209-raikfcquaxqncofqfm.stackpathdns.com/wp-content/uploads/2019/10/document-delivery-300x195.jpg"
    }
]